{
  "page": 0,
  "count": 1,
  "total": 1,
  "data": [
    {
      "id": "0ca406c1-67d0-4268-be25-754949df581d",
      "title": "Hakkımızda",
      "description": "Logo’nun sizlerle paylaşmaktan gurur duyduğu gerçekleri var!",
      "content": "<h2><b>Köklü geçmiş</b></h2><p>Logo Yazılım, müşterilerinin sürdürülebilir başarısına katkıda bulunan bir şirket olarak müşterileri, iş ortakları, çalışanları, yatırımcıları ve tüm paydaşlarıyla birlikte geleceği yazıyor. Müşterileri için iş birliği içerisinde tutku ve çeviklikle değer yaratıyor.\nTürkiye’nin en büyük halka açık yazılım kuruluşu ve en değerli bilişim markası olan* Logo Yazılım, kurulduğu 1984 yılından bu yana sektörün öncü şirketlerinden biri olarak faaliyetlerini sürdürüyor. Logo Yazılım mikro işletmelerden kurumsal büyük işletmelere kadar farklı ölçeklerdeki şirketler için uygulama yazılımı çözümlerini pazara sunuyor. Ürün ve hizmetlerinde yenilikçilik ve yaratıcılığı artıran şirket, 4 farklı ülkede, 7 farklı noktada, 1.200’e yakın çalışanı, 800’ü aşkın iş ortağı ile bugüne kadar 200.000’in üzerinde firmanın büyüme yolculuğuna eşlik ederek sürdürülebilir başarının temellerini oluşturuyor.</p><h2><b>Güçlü ağ</b></h2><p>Çözüm kümesinde Kurumsal kaynak planlama çözümlerinin yanı sıra Müşteri ilişkileri yönetimi, İnsan kaynakları yönetimi, İş akış yönetimi, Depo yönetimi, İş analitiği çözümleri ve Perakende çözümleri gibi çok sayıda tamamlayıcı çözüm bulunuyor. Uzun yıllardır müşteri sayısı açısından ERP sektörünün liderliğini üstlenen Logo Yazılım, iş ortaklarından Logo kullanıcılarına, akademisyenlerden öğrencilere ve sektör profesyonellerine uzanan büyük ve dinamik bir ekosisteme sahip. Bu ekosistemden aldığı güçle, müşterilerinin hayallerine inanarak, hedeflerini paylaşarak ve aynı amaç için özenle çalışarak Türkiye’nin geleceğini birlikte yazma vizyonuyla çalışmalarını yürütüyor.\n\nLogo Yazılım kuruluşundan bu yana, yazılım sektöründe ürünleri, hizmetleri ve işletme süreçleriyle getirdiği yenilikler ve dijital dönüşümde yarattığı katma değerle bu sektörün yenilikçi lideri oldu. Logo, farklı işletme ve teknolojilere yatırım yapıp, son yıllarda organik ve inorganik büyümeye bağlı olarak büyük atılımlar ve gelir artışı gerçekleştirdi. Adil ve şeffaf bir yönetim anlayışı benimsemiş olan Logo’nun %66’sı halka açık. Ayrıca 2000 yılında halka açılan ilk bilişim şirketi unvanını aldı.\n\nSektördeki 35 yıllık geçmişinde sektörün önde gelen kurumlarından biri olan Logo Yazılım, Türkiye’de edindiği birikim ve tecrübeyi yurt dışına taşıma hedefiyle imza attığı stratejik yatırımların ardından bölgesel güç olma yolunda ilerliyor. Son 5 yılda gerçekleştirdiği yıllık ortalama %35 gelir artışıyla istikrarlı gelişimini sürdürüyor.</p><h2><b>Sürdürülebilir başarı</b></h2><p>Logo, sunduğu ürün ve hizmetlerle, müşterilerin işletmelerinde verimlilik artışı sağlamaya odaklanıyor. Her sektörün, her işletmenin kendine özgü yapısını ve çağdaş yönetim tekniklerini gözeterek işletmelerin daha üretken, daha kârlı olabilmesi için gerekli bilişim araç, gereç ve hizmetleri sunuyor.\n\nLogo kaynaklarını verimli kullanmayı, verimli ve kârlı bir işletme olmayı; çalışanlarına, müşterilerine ve topluma karşı sorumluluklarının gereği olarak kabul etmektedir.\nMüşterilerinin koşulsuz mutluluğu, Logo için her şeyden önemlidir. Bu nedenle ürettiği ürün ve hizmetlerin üstün nitelikli olmasına önem veriyor. “Toplam Kalite Yönetimi”ni bir yönetim felsefesi olarak benimseyen Logo, politikaların tespitinde pazarın tercihlerini ve standartları gözeterek müşterileriyle yakın ve sıcak ilişkisini sürdürüyor.\n\nLogo etkin araştırma ve geliştirmenin, günümüzün hızlı değişen ortamında rekabetçiliğin temel bileşeni olduğuna inanıyor. Müşterilerine daha iyi hizmet verebilmek amacıyla yeni ürünler yaratmak, mevcut ürünleri daha yetenekli kılmak ya da değişen teknoloji ve platformlara uyum sağlamak için, kaynaklarının büyük bölümünü araştırma ve geliştirmeye ayırıyor.\n\nLogo, teknolojinin, insana ve çevreye saygı içinde geliştirilmesini savunuyor. Faaliyetlerinde topluma ve dünyaya karşı sorumluluk bilinciyle hareket ediyor, toplumsal sorunlara yapıcı yaklaşıyor. Logo, piyasa ekonomisi ilkelerine inanıyor ve bu ilkelere bağlı hareket ediyor. Müşterilerine, iş ortaklarına ve rakiplerine karşı dürüst, doğru, açık ve tutarlı olmaya önem veriyor ve tüm işlerinin hukuka, genel iş ahlâkı ve prensiplerine uygunluğunu gözetiyor.\n\nLogo, kaliteli ürün ve hizmetin, nitelikli ve mutlu insanlar tarafından üretilebileceğine inanıyor. Bu nedenle, çalışanlarının sürekli eğitimine büyük önem veriyor. İyi bir gelir düzeyi, kaliteli iş ortamı, işçi sağlığı ve güvenliği, katılımcı yönetim sağlayarak; çalışanlarının mutlu, üretken, topluma yararlı bireyler olmasını amaçlıyor.\nİşe alımlarda fırsat eşitliği ilkesini gözeten Logo, değerlendirmeleri sadece bilgi ve deneyime göre yapıyor. Başarıyı da yalnızca şirket hedeflerine yönelik üretimle değerlendiriyor. Bu ilkeyi benimsemesinin bir sonucu olarak, Capital dergisinin her yıl düzenlediği Kadın Çalışan Dostu Şirketler sıralamasında ilk 100’de yer almıştır.</p>"
    }
  ]
}
